tap "homebrew/bundle"
tap "homebrew/core"
brew "aws-vault"
brew "gcc"
brew "libpng"
brew "libxml2"
brew "gettext"
brew "ghostscript"
brew "python@3.10"
brew "glib"
brew "netpbm"
brew "awscli"
brew "libidn2"
brew "fnm"
brew "fzf"
brew "gh"
brew "ghq"
brew "git"
brew "jq"
brew "pre-commit"
brew "tfenv"
brew "tflint"
brew "tree"
